


"Show image in list" = "Pokaz zdjęcia na liście";
"Unread articles" = "Nieodczytane artykuły";
"Starred articles" = "Wyróżnione artykuły";
"Read articles" = "Czytaj artykuły";
"All articles" = "Wszystkie artykuły";
"Mode" = "Tryb";
"Analytics Enabled" = "Analityka włączona";
"Justify Article" = "Wyjustuj artykuł";
"Badge" = "Odznaka";
"Enabled" = "Włączone";
"none given" = "Brak danych";
"Name" = "Imię";
"Group" = "Grupa";
